const questions = [
  {
    id: 1,
    title: 'আমাকে কি কুকি ব্যবহারের অনুমতি দিতে হবে?',
    info:
      'ইউনিকর্ন ভিনাইল পাউটিন ব্রুকলিন, পরবর্তী স্তরের প্রত্যক্ষ বাণিজ্য আইসল্যান্ড। শামান তামা মগ গির্জা- কী রঙিন বই, পুটিন নর্ম্কোর ফিক্সির ক্রেডিট কিকস্টার্টার পোস্ট - ব্যঙ্গাত্মক স্ট্রিট আর্ট',
  },
  {
    id: 2,
    title: 'আমি কীভাবে আমার পৃষ্ঠা পাসওয়ার্ডটি পরিবর্তন করব?',
    info:
      'রঙিন বইয়ের ছাগলের ফটো বুথটি হালকা করে নিন। মিগাস চিলওয়েভ পাউটিন সিন্থ শোরডিচ, এনামেল পিন বজ্রধ্বনির ফ্যাশন কুড়াল ছাদ পার্টি পোলারয়েড চার্ট্রিউজ।',
  },
  {
    id: 3,
    title: 'ব্যাংকআইডি কী?',
    info:
      'এনামেল পিন ফ্যাম টেকসই যাই হোক না কেন ভেনমো জাগিয়ে তোলে। প্রামাণিক অসামঞ্জস্যিক তার উপর একটি পাখি রাখে, সংখ্যাযুক্ত সক্রিয় চারকোল কিনফল ব্যঞ্জো ক্রেডিট আচারযুক্ত সর্টোরিয়াল।',
  },
  {
    id: 4,
    title: 'আমি কার জন্মের নম্বরটি ব্যবহার করতে পারি?',
    info:
      'এডিসন বাল্ব সরাসরি বাণিজ্য দাড়ি লো-ফাই সিটেন টেকসই ছাদ পার্টি ফ্রানজেন স্কুইড দখল করে। কানৌসগার্ড ক্রোনট সাকুলেন্টস, সেন্সর রেডিমেড শ্যাবি চিক ল্যাফ্ট। তামা মগ মেহ ভেগান হরিফ্রাইফ।',
  },
  {
    id: 5,
    title: 'আমি কখন চিঠির মাধ্যমে আদেশ দেওয়া পাসওয়ার্ড পাব?',
    info:
      'লোকাভোর ফ্র্যাঞ্জেন ফ্যাশন কুড়াল লাইভ-এজ নিউট্রা বিড়ম্বনা সিন্থ আফস তিলদে শ্যাবি চিক ম্যান ব্রেড চিলওয়েভ কোমর কোট তামার মগ ম্যাসেঞ্জার ব্যাগ। বানজো স্নাকওয়েভ ব্লগ, মাইক্রোডোসিং বজ্রের বজ্রপাতগুলি মাইগ্রাস বাষ্পওয়্যার ভাইরাল লো-ফাই সিটেন ',
  },
]
export default questions
